<div class="modal-content" data-template="multi">
    <h3>Мультилендинг</h3>
    <p style="font-size: 16px">
        - это <strong>эффективная технология</strong>, при которой контент посадочной страницы (заголовки, тексты)
        подстраивается под запрос пользователя. Этот принцип повышает конверсию до 50% и нет необходимости
        создавать отдельную страницу под каждый запрос.
    </p>
    <p style="font-size: 16px">
        Также, реализован механизм <strong>А/Б-тестирования</strong> для достижения максимальной конверсии
    </p>
    <p class="respect">
        С уважением, Компания
    </p>
    <div class="logo-modal">
        <img class="logo" src="/images/logo.png" alt="">
    </div>
</div>

