<div class="content">
    <div class="block center">
        <h1>ДОГОВОР № _14_</h1>
    </div>
    <div class="block">
        <p class="center">
            на оказание услуг по созданию сайта
        </p>
    </div>
    <table class="block">
        <tr>
            <td>г. Ставрополь</td>
            <td class="right">23 марта 2023 г.</td>
        </tr>
    </table>
</div>
<p class="block">
    ООО «Глоуб Кост», именуемое в дальнейшем «Заказчик», в лице Генерального директора Орловского Андрея Георгиевича, действующего на основании Устава, с одной стороны, и Индивидуальный предприниматель Секушин Иван Владимирович, именуемый в дальнейшем «Исполнитель», действующий на основании Свидетельства, с другой стороны, совместно именуемые «Стороны», заключили настоящий Договор о нижеследующем:
</p>
<h2 class="center block">
    1. Предмет договора
</h2>
<p class="block">
    1.1. Заказчик поручает, а Исполнитель принимает на себя выполнение следующих услуг:
    <ul>
        <li>
            разработка в соответствии с Приложением №1, являющимся неотъемлемой частью настоящего Договора, программного обеспечения, предназначенного для оформления материалов Заказчика в виде web-сайта (далее – лендинг);
        </li>
        <li>размещение лендинга на сервере Заказчика.</li>
    </ul>
</p>
<h2 class="center block">
    2. Порядок и сроки выполнения работ
</h2>
<p class="block">
    2.1. Стороны договорились, что лицом, уполномоченным вести работу со стороны Заказчика,
    является Орловский Андрей Георгиевич.
    Иные лица вправе подписывать документы и проводить согласования этапов, связанных с исполнением настоящего договора только на основании доверенности и полномочий, определенных в Уставе. В случае смены ответственных по договору лиц сторона, у которой произошли изменения, обязана направить другой стороне приказ о возложении таких обязанностей на другого сотрудника.
    Все уведомления со стороны Заказчика должны направляться сообщением по электронной почте с электронного адреса: olga.tarasova.cnxs@gmail.com.
</p>
<p class="block">
    2.2 Документами, подтверждающими правильность исполнения этапов выполнения работ по настоящему Договору, считаются: протоколы, акты, письма, электронные почтовые сообщения.
</p>
<p class="block">
    2.3. В случае задержки Заказчиком предоставления Материалов и/или утверждения информации/промежуточных результатов выполняемых работ, необходимых для работы Исполнителя, сверх согласованных сроков более чем на 3 (три) рабочих дня, Исполнитель имеет право в одностороннем порядке увеличить срок выполнения работ по настоящему Договору на время этой задержки, с уведомлением об этом Заказчика.
</p>
<p class="block">
    2.4. Исполнитель приступает к выполнению работ по настоящему Договору только после получения от Заказчика всей необходимой информации в соответствии п.3.4.2. настоящего Договора, при условии поступления платежа на р/с Исполнителя в соответствии п. 4.2. настоящего Договора.
</p>
<p class="block">
    2.5. Макет и структура Лендинга определяются Исполнителем на основании предоставленных Заказчиком материалов.
</p>
<p class="block">
    2.6. В рамках настоящего Договора Исполнитель осуществляет услуги разработки программного обеспечения на основе дизайн-макета Лендинга. В разработанный вариант программного обеспечения Лендинга Заказчик может предложить внести правки не более 2 (двух) раз.
</p>
<p class="block">
    2.7. Если Исполнитель посчитает, что предлагаемые Заказчиком правки могут значительно ухудшить внешний вид, либо функционал будущего лендинга и/или отрицательно повлиять на его удобстве для конечного пользователя, предлагаемые правки могут Исполнителем не вноситься.
</p>
<p class="block">
    2.8. В случае выполнения работ Исполнителем по созданию, настройке рекламных материалов и размещению их в сети интернет, Заказчик обязуется возместить Исполнителю все расходы на осуществление рекламной деятельности сторонними организациями. При этом Исполнитель не несет ответственности за действия указанных третьих лиц.
</p>
<p class="block">
    2.9. Программная часть сайта должна обеспечивать его отображение на двух языках – русский и английский.
</p>
<p class="block">
    2.10. После завершения указанных этапов работ Стороны подписывают соответствующие Акты о сдаче-приемке работ.
</p>
<p class="block">
    2.11. В случае необходимости расширения работ по настоящему Договору при развитии проекта, осуществляется разработка дополнительных программных модулей, подключение баз данных, переход на другую программно-аппаратную платформу и т.д., стороны составляют дополнительное соглашение к Договору, в котором указываются сроки выполнения работ и стоимость услуг.
</p>
3. Права и обязанности Сторон
3.1. Исполнитель обязан:
3.1.1. Немедленно сообщить Заказчику и до получения от него указаний приостановить работы при обнаружении:
- непригодности или недоброкачественности предоставленной Заказчиком информации или технической документации;
- возможных неблагоприятных для Заказчика последствий выполнения его указаний о способе выполнения задания;
- иных, не зависящих от Исполнителя обстоятельств, которые могут повлиять на качество работы или невозможность ее завершения в срок.
3.1.2. Безвозмездно исправить по требованию Заказчика все выявленные ошибки (смысловые, грамматические и орфографические ошибки, неработающие гиперссылки, незагружающиеся рисунки, некорректную работу программного обеспечения).
3.1.3. В течение суток рассмотреть заявку Заказчика на изменение содержимого веб-сайта, связаться с Заказчиком, получить материалы и согласовать сроки исполнения. После согласования Исполнитель обязан выполнить изменения содержимого веб-сайта в оговоренные сроки и подтвердить у Заказчика их выполнение. В случае если исполнение невозможно, Исполнитель оформляет в письменной форме аргументированный отказ.
3.1.4. По завершении работ предоставить Заказчику акт выполненных работ.

3.2. Исполнитель имеет право:
3.2.1. Не приступать к работе, а начатую работу приостановить в случаях, когда нарушение Заказчиком своих обязанностей по настоящему Договору препятствует исполнению настоящего Договора Исполнителем.
3.2.2. Отказаться от исполнения настоящего Договора в случаях, если Заказчик, несмотря на своевременное и обоснованное предупреждение со стороны Исполнителя об обстоятельствах, указанных в п. 3.1.1 настоящего Договора, в разумный срок не заменит непригодные или недоброкачественные материалы и техническую документацию, не изменит указаний о способе выполнения работы, или не применит других мер для устранения указанных обстоятельств.

3.3. Заказчик имеет право:
3.3.1. Получать актуальную информацию о ходе выполнения работ Исполнителем.
3.3.2. Знакомиться с промежуточными результатами деятельности Исполнителя по настоящему Договору.
3.3.3. Требовать от Исполнителя своевременного устранения выявленных ошибок (смысловые, грамматические и орфографические ошибки, неработающие гиперссылки и незагружающиеся рисунки).
3.4. Заказчик обязуется:
3.4.1. Своевременно произвести оплату работ.
3.4.2. Предоставлять информацию, необходимую для выполнения Исполнителем работ по настоящему Договору.
3.4.3. Своевременно согласовывать корректировки по верстке и программированию Лендинга.
3.4.4. В двухдневный срок со дня получения акта выполненных работ направить Исполнителю подписанный акт выполненных работ или мотивированный отказ от приемки работ.
3.4.5. В случае мотивированного отказа Заказчика от приемки выполненных работ, сторонами составляется двусторонний акт с указанием перечня необходимых доработок и сроков их выполнения.
3.4.6. По требованию Исполнителя предоставить информационные материалы, необходимые для оказания услуг по настоящему Договору в срок, указанный в запросе Исполнителя. В случае не предоставления информационных материалов в срок, срок оказания услуг по данному запросу продлевается на время просрочки предоставления информационных материалов.
3.4.7. Гарантировать, что предоставляемые информационные материалы не обременены правами (требованиями) третьих лиц, а также, что Заказчик является правообладателем данных информационных материалов.
4. Стоимость работы и порядок расчетов
4.1. Стоимость работ согласно настоящему Договору на разработку веб-сайта устанавливается в сумме  __28 000_________ ( двадцать восемь тысяч) рублей без НДС.

4.2. Оплата по настоящему Договору осуществляется в следующем порядке:
- предоплата в размере 7000 (семь тысяч) рублей производится в течение 2 (двух) рабочих дней после подписания Сторонами настоящего Договора,
- сумма в размере 8000 (восемь тысяч)  рублей после согласования дизайн-макета и верстки,
- сумма в размере 9000 (девять тысяч) рублей после разработки, согласования программного обеспечения Лендинга и его размещения в сети Интернет,
- сумма в размере  4000 (четыре тысячи) рублей после настройки и запуска рекламной кампании Яндекс Директ.

4.3. Все расчеты по настоящему Договору производятся в российских рублях путем перечисления их Заказчиком на расчетный счет Исполнителя.
5. Права на сайт
5.1. Исключительные права на Лендинг-страницу и на безвозмездное пользование авторской CMS-системой Исполнителя (далее – CMS-система) переходят к Заказчику после подписания Сторонами акта выполненных работ.
5.2. Заказчик подтверждает, что уведомлен о том, что CMS-система является объектом интеллектуальной собственности. Исполнитель является обладателем прав на CMS-систему.
5.3. Заказчик не вправе передавать CMS-систему в каком-либо виде третьим лицам без письменного на то согласия Исполнителя. Соблюдение настоящего требования является существенным условием настоящего договора.
5.4. Исполнитель вправе установить на странице Лендинга гиперссылку с указанием своего имени или имени веб-дизайнера.
5.5. Исполнитель вправе разместить графическое изображение и описание результатов выполненной работы по настоящему договору в качестве примера, на принадлежащем ему сайте.
5.5. Все вопросы, касающиеся прав на сайт, регулируются действующим законодательством РФ.
6. Ответственность сторон. Разрешение споров
6.1. Если в ходе выполнения своих обязательств по настоящему Договору одной из Сторон были получены сведения, являющиеся коммерческой тайной другой стороны, то получившая такую информацию Сторона не вправе сообщать ее третьим лицам без согласия другой Стороны.
6.2. Все споры, возникающие между Сторонами при исполнении настоящего Договора, разрешаются путем переговоров, а в случае недостижения согласия между Сторонами спор передается на рассмотрение суда по месту нахождения ответчика.
6.3. В случае отказа Заказчика от дизайн-макета при условии соблюдения Исполнителем сроков разработки, предоплата в размере 7000 (семь тысяч) рублей возврату не подлежит, поскольку включена в издержки при разработке дизайн-макета.
7. Форс-мажор
7.1. Стороны освобождаются от ответственности за частичное или полное неисполнение обязательств по настоящему Договору, если это неисполнение явилось следствием обстоятельств непреодолимой силы. В этом случае выполнение обязательств по настоящему Договору откладывается на время действия обстоятельств непреодолимой силы и их последствий.
7.2. При наступлении вышеуказанных обстоятельств каждая из Сторон должна уведомить другую Сторону в письменном виде в течение 5-ти дней с момента наступления этих обстоятельств.
8. Прочие условия
8.1. Настоящий Договор вступает в силу с момента его подписания сторонами и действует до полного выполнения обязательств Сторонами.
8.2. Все Приложения, дополнения и изменения к настоящему Договору действительны в том случае, если они составлены в письменной форме и подписаны обеими Сторонами и являются его неотъемлемыми частями.
8.3. Вопросы, не урегулированные настоящим Договором, регулируются действующим законодательством РФ.
8.4. Настоящий Договор составлен в 2-х экземплярах по одному для каждой из Сторон. Оба экземпляра имеют одинаковую юридическую силу.
8.5. Исполнитель не несет ответственности за несоответствие сайта эстетическим ожиданиям Заказчика при условии выполнения Приложения 1 на разработку дизайна сайта.
8.6. Исполнитель не несет ответственности за сделки, совершаемые Заказчиком, с использованием созданного им сайта.
8.7. В случае внесения Заказчиком неоговорённых изменений в программный код Лэндинга, Исполнитель ответственности за работоспособность Лэндинга не несёт.
8.8. Внесение изменение и дополнений в материалы для размещения на сайте после подписания настоящего договора не допускается. В случае необходимости внесения изменений производится за отдельную плату по отдельному договору.
8.9. Число посетителей, которое должен обеспечивать Лэндинг, и занимаемые Лэндингом позиции в рейтингах, каталогах и поисковых системах, не оговариваются.
9. Реквизиты
ЗАКАЗЧИК:
Генеральный директор
ООО «Глоуб Кост»
Орловский Андрей Георгиевич

ОГРН: 1217700379489
ИНН: 7714475161
КПП: 771401001
Юридический адрес: 125040, г. Москва, Муниципальный округ Беговой вн.тер.г., Ленинградский пр-т, д. 1, помещ. 0/8П, ком. 1 (РМ108)
тел.: +79261355384
еmail: orel_mgup@mail.ru
р/сч: 40702810970010284499
в Московском филиале АО КБ «МОДУЛЬБАНК»
кор/сч: 30101810645250000092
БИК: 044525092
ИСПОЛНИТЕЛЬ:
Индивидуальный предприниматель Секушин Иван Владимирович


ИНН: 263511574910

Счёт (₽): 40802810101500455092

Банк: ТОЧКА ПАО БАНКА "ФК ОТКРЫТИЕ"

БИК  : 044525999
Город: г. Москва

Корр. счёт: 30101810845250000999
Орловский А.Г.

____________________________________
(подпись)
М.П.	                             Секушин И.В.

____________________________________
(подпись)
М.П.



 
Приложение 1 (к Договору №_14_)
Протокол согласования цены на услуги ИП Секушин И.В.

ООО «Глоуб Кост», именуемое в дальнейшем «Заказчик», в лице Генерального директора Орловского Андрея Георгиевича, действующего на основании Устава, с одной стороны, и Индивидуальный предприниматель Секушин Иван Владимирович, именуемый в дальнейшем «Исполнитель», действующий на основании Свидетельства, с другой стороны, совместно именуемые «Стороны», заключили настоящее соглашение о нижеследующем:
Перечень работ (услуг), проводимых Исполнителем в рамках исполнения настоящего договора:
1.	Создание дизайн-макета Лендинга в формате растрового изображения
2.	Адаптивная верстка Лендинга в формате html-страницы
3.	Разработка программного обеспечения Лендинга в виде внедрения системы управления сайтом
4.	Создание и размещение рекламной кампании Яндекс Директ
Итого: 28 000 рублей
Срок изготовления: 10 рабочих дней (без учета согласования на стороне заказчика) с момента получения предоплаты в размере 7000 рублей.

ЗАКАЗЧИК:
Генеральный директор
ООО  «Глоуб Кост»
Орловский Андрей Георгиевич	ИСПОЛНИТЕЛЬ:
Индивидуальный предприниматель
Секушин И.В.



____________________________________
(подпись)
М.П.	                             _______________

____________________________________
(подпись)
М.П.




